Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: Over the past century Chinese intellectuals have worked to create a more open and liberal society, though they have often submerged that quest into what they believed was a broader and more urgent quest for national sovereignty.11 Nonetheless, whenever international and domestic tensions have relaxed, intellectuals have resumed their efforts to bring greater rationality to the political process, normalize the state–society relationship, and integrate China more fully into the international order.
es_us: A lo largo del siglo pasado los intelectuales chinos trabajaron para crear una sociedad más abierta y liberal, aunque en ocasiones tal búsqueda se vio subyugada a lo que ellos concebían como una búsqueda más profunda y urgente en pos de la soberanía nacional11. Sin embargo, siempre que las tensiones internacionales y domésticas se atenuaron, los intelectuales reanudaron su tarea de llevar más racionalidad al proceso político, normalizar la relación entre el estado y la sociedad e integrar a China más plenamente en el orden internacional.

source: Over the summer of 2007, tens of retired cadres wrote a strongly worded letter to the Central Committee, "Have we lost our correct orientation?" The letter goes on and says that "The reforms now being carried out in China are reforms for turning the public ownership system into the private ownership system and for turning socialism into capitalism."
es_us: En el verano de 2007, un grupo de expertos retirados redactaron una carta clara y concisa dirigida al Comité Central que decía: "¿Hemos perdido nuestro eje?" La carta continúa y agrega: "Las reformas que se están llevando a cabo en este momento en China tienen como objetivo transformar el sistema de propiedad pública en un sistema de propiedad privada y convertir el socialismo en capitalismo".

source: Over the summer, Li spoke on the issue of pornography many times.46 It was a clever ploy that left conservatives nonplussed.
es_us: Durante el verano, Li debatió varias veces el tema de la pornografía .46. Fue una estrategia astuta que dejó a los conservadores desconcertados.

source: Over the years, reform had allowed the provinces to accumulate considerable resources, primarily in the form of extrabudgetary revenues, which freed them from dependence on the central government.
es_us: A través de los años, la reforma permitió a las provincias acumular recursos considerables, principalmente en la forma de ingresos extra presupuestarios, los cuales los liberaban de la dependencia del gobierno central.

source: Over time, the government took increasing account of this public opinion, sometimes absorbing ideas from it, sometimes engaging it, and sometimes suppressing it.
es_us: Con el tiempo, el gobierno tuvo más en cuenta esta opinión pública, en ocasiones adoptó ideas de ésta, se involucró en ésta o la reprimió.

source: Overall, thenumber of full Politburo members was increased to 20 from 14 as a number of provincial and younger leaders joined the august body while several elders retired (Yang Shangkun, Wan Li, Qin Jiwei, Wu Xueqian, and Yang Rudai).101Moreover, the Central Advisory Commission, of which Chen Yun was the head and which had long served as a bastion of conservative opposition to Deng, was abolished.
es_us: Overall, elnúmero de miembros plenos del Politburó aumentó de 14 a 20 ya que un número de líderes provinciales y más jóvenes se unieron al respetado órgano y a que que varios líderes mayores se retiraron/jubilaron (Yang Shangkun, Wan Li, Qin Jiwei, Wu Xueqian, y Yang Rudai).101Además se abolió la Comisión Asesora Central, encabezada por Chen Yun había funcionado como baluarte de la oposición conservadora a Deng.

source: Overcoming such legacies is not easy, though the creation of institutions, both formal and informal, suggests a possible course of transition to more stable politics.
es_us: Superar esos legados no es sencillo, aunque la creación de instituciones, formales o informales, sugiere un camino de transición hacia una política más estable .

source: P1: SJT 9780521866934c05 CUUK1178/Fewsmith 9780521866934 June 6, 2008 16:12 154 China since Tiananmen by writing what became an instant best seller; in so doing, Wang showed that his doubts were widely shared among the urban population.
es_us: por medio de publicaciones que se convirtieron instantáneamente en best-sellers; al hacerlo, Wang demostró que la población urbana se sentía identificada con sus dudas de manera considerable.

source: P1: SJT 9780521866934c05 CUUK1178/Fewsmith 9780521866934 June 6, 2008 16:12 Neostatism and popular nationalism 155 look like India.”52 Mao tried to transform the peasants, but after the Great Leap Forward they revealed their “spontaneous capitalist tendencies” and challenged the Party through their laziness, migration, and black markets, confirming Mao’s fears that rural society was a “hotbed of spontaneous disease and germs.” In the end, Wang suggests, it was the peasants who betrayed Mao and not the other way around, but then “we often find that Chinese simply do not understand or love their leader, Mao Zedong.”53 Reflecting the same resentment of China’s cultural elite as Wang Xiaodong, Wang Shan declares in A Third Eye that intellectuals lack the “knowledge, experience, ability, character, and prestige” to participate effec- tively in government and push forward the democratization of the coun- try.54 The history of China’s various democratic movements, beginning with the Hundred Flowers Movement in 1957, shows that owing to the lack of maturity of China’s intellectuals, their struggles have failed to pro- mote the causes for which they strove.
es_us: como India”.52 Mao trató de transformar a los campesinos, pero después del Gran Salto Adelante ellos revelaron “espontáneas tendencias capitalistas” y desafiaron al Partido con su pereza, migración y los mercados negros y confirmaron así los miedos de Mao de que la sociedad rural fuera un “hervidero de enfermedades y gérmenes”. Al final, Wang sugiere que fueron los campesinos quienes traicionaron a Mao y no al revés, pero aun así “con frecuencia nos encontramos con que los chinos simplemente no entienden o no aman a su líder Mao Zedong”.53

source: PART I
es_us: PARTE I

source: PART I LINE STRUGGLE REVISITED: THE ATTACK ON DENG’S REFORM PROGRAM
es_us: Parte I Revisión de la línea de lucha: el ataque contra el programa de reformas de Deng

source: PART II REDEFINING REFORM: THE SEARCH FOR A NEW WAY
es_us: Parte II Redefinición de la reforma: la búsqueda de un nuevo camino

source: PART III ELITE POLITICS AND POPULAR NATIONALISM
es_us: Parte III Élite política y nacionalismo popular

source: PART IV A NEW ERA IN CHINESE POLITICS
es_us: Parte IV Una nueva era en la política de China

source: PBSC Politburo Standing Committee
es_us: PBSC Comité Permanente del Politburó

source: PRC People’s Republic of China
es_us: RPCh República popular de China

source: Pan clearly had political ambitions and fostered neoconservative discussions among young intellectuals.
es_us: Evidentemente, Pan tenía ambiciones políticas y fomentaba el debate neoconservador entre jóvenes intelectuales.

source: Part of the answer to this question is globalization.
es_us: Parte de la respuesta a esta pregunta es la globalización.

source: Particu- larly intriguing in this regard was his support for the "practice in which candidates for leading positions in grassroots party organizations are rec- ommended by both Party members and the public in an open manner and by the Party organization at the next highest level" and to "gradually extend direct election [zhijie xuanju] of leading members in grass-roots party orga- nizations to more places." Although the text makes clear that Hu's reference to "direct election" was limited to inner-Party elections of grassroots leaders, his use of the term "public" (qunzhong, literally, the masses) in reference to recommending local leaders appears to give the green light to local experiments in which non-Party members of the public have played some role in selecting local Party leaders.
es_us: Lo particularmente intrigante en este aspecto fue su apoyo a la "práctica en la que los candidatos a cargos directivos en organizaciones partidarias de base son recomendados tanto por miembros del Partido como por el público de forma abierta, y luego por la organización del Partido en la siguiente instancia" y su apoyo a "prolongar gradualmente la elección directa (zhijie xuanjiu) de los miembros destacados en organizaciones partidarias de base hacia otros cargos". Aunque el texto deja bien claro que la referencia que hace Hu a la "elección directa" solo se limitaba a las elecciones intrapartidarias de los líderes de base, el uso que hace del término "publico" (qunzhong, literalmente, las masas) que se refiere a la recomendación de los líderes locales parece dar el visto bueno a los experimentos locales, en los cuales los miembros del público no pertenecientes al Partido tuvieron cierta participación en la seleccion de los líderes locales.

source: Particularly worrisome was the merging of “evil forces” and local administration.
es_us: Lo que resultaba especialmente preocupante era la combinación de "fuerzas malvadas" y la administración local.

source: Party Congress
es_us: Congreso del Partido

source: Party Secretary of Shanghai Chen Liangyu is
es_us: El secretario de partido de Shanghai Liangyu es

source: Party building, of course, was a very old topic in the CCP, as it is in all Leninist parties, but it had been given special urgency by the demonstrations of 1989 and the subsequent collapse of socialism in Eastern Europe and the Soviet Union. China had spent much of the following decade studying – and debating – the lessons of that collapse.62 Following the Sixteenth Party Congress, Hu Jintao asked the Central Party School and other research organizations to examine the longevity of ruling parties, and by 2004 he and other leaders were ready to draw some conclusions.
es_us: La construcción del partido era, por supuesto, un tema que se había tratado muchas veces en el PCCh, así como en todos los partidos leninistas, pero se le dio especial atención tras las manifestaciones de 1989 y el subsiguiente colapso del socialismo en Europa del Este y la Unión Soviética. Durante gran parte de la década posterior, en China se estudiaron (y debatieron) las lecciones de aquel colapso. Luego del XVI Congreso Partidista, Jintao pidió a la Escuela Central del Partido y otras organizaciones de investigación que examinaran la longevidad de los partidos gobernantes; y para el 2004 él y otros líderes pudieron sacar algunas conclusiones.

source: Peking University law professor Gong
es_us: El profesor de Derecho de la universidad de Pekín Gong

source: People began talking darkly about the “Latin American disease” – great gaps between rich and poor and stagnating growth after early promise.
es_us: Se comenzó entonces a hablar con pesimismo sobre "el síndrome de Latinoamérica", la gran brecha entre ricos y pobres, y el crecimiento estancado, contrario a lo que se esperaba inicialmente.

source: People compared it unfa- vorably with the resolution on building spiritual civilization that had been adopted a decade earlier under Hu Yaobang’s auspices.64 In language rem- iniscent of Mao Zedong’s “Yenan Forum on Literature and Art,” the 1996 document called on writers and artists to “immerse themselves among the masses” and to “earnestly and seriously consider what social effects [shehui xiaoguo] their works may produce.” Similarly, it called for strengthening control over press and publishing circles and for keeping the propaganda front and public opinion “firmly” in the hands of “those comrades who are loyal to Marxism, Leninism, and Mao Zedong Thought.”65
es_us: El pueblo lo comparó de manera desfavorable con la resolución sobre la construcción de una civilización espiritual que había sido adoptada una década antes bajo el auspicio de Hu Yaobang.64 En un lenguaje que recuerda las palabras que utilizó Mao Zedong en el "Foro de Yenán sobre Arte y Literatura", el documento del año 1996 le solicitaba a escritores y artistas que se "sumergieran entre las masas" y que "consideraran con fervor y seriedad el impacto social que sus obras pueden producir en la sociedad (shehui xiaoguo: Social Effect Theory)” De manera similar, se pedía reforzar el control sobre los medios y los círculos editoriales y mantener el frente de propaganda y la opinión pública "estrictamente" en las manos de aquellos compañeros leales al marxismo, al leninismo y al pensamiento maoísta". 65

source: People like Sheng Hong and Xiao Gongqin wrote frequently but were intellectuals with limited policy impact, not to mention a different intellectual agenda from others.
es_us: Personas como Sheng Hong y Xiao Gongqin escribían con frecuencia pero eran intelectuales con un limitado impacto político, sin mencionar que contaban con una agenda intelectual particular.

source: Perhaps his greatest contribution was to reverse the Party’s 1989 ban on private entrepreneurs joining the Party.
es_us: Su mayor aporte fue, tal vez, la inclusión de empresarios privados en el Partido, algo que estuvo prohibido desde 1989.

source: Perhaps more concerned about Japan’s global ambitions, He recommended changing China’s coastal development strategy, opting instead for an economic alliance with the Soviet Union.
es_us: Quizás más preocupado por las ambiciones mundiales de Japón, He recomendó cambiar la estrategia de desarrollo costero de China, optando por una alianza económica con la Unión Soviética.

source: Perhaps the most critical point in his talks was his contention that, without the ten years of reform and opening up, the CCP would not have survived an upheaval such as the Party had faced in spring 1989.
es_us: Quizás el fundamento más crítico de sus charlas era su opinión mediante la cual establecía que, sin los diez años de reforma y apertura, el CCP no habría sobrevivido los disturbios como los que el Partido había enfrentado durante la primavera de 1989.

source: Perhaps the most important advantage that Deng’s core status conferred was the authority to have the ﬁnal word on high-level leadership decisions.
es_us: Quizá la ventaja más importante que otorgaba el estatus central de Deng era gozar de la autoridad para tomar las decisiones más importantes con respecto al liderazgo.

source: Perhaps the single most important gain was to enforce the retirement age of 68.
es_us: Quizá el logro más importante había sido fijar la edad de jubilación a los 68.

source: Perhaps the subtext of the Party conclave, however, is that Hu must pursue these goals within the context of recognizing the different interests that exist within the Party.
es_us: Quizás el trasfondo del cónclave del Partido; sin embargo, es que Hu debe alcanzar estos objetivos dentro del contexto del reconocimiento de los diferentes intereses que existen dentro del Partido.

source: Perhaps more importantly, if Hu Jintao did not assume leadership of the CMC, eventually the rumor mill would begin working overtime in Beijing, sowing doubts about Hu’s power and longevity as leader. Such doubts, left unaddressed, could become self-fulfilling prophecies.
es_us: Tal vez más importante aún, si Hu Jintao no asumía el liderazgo de la CMC, en algún momento, con el tiempo, comenzarían a correr rumores en Beijing, y se despertarían dudas respecto del poder de Hu y su permanencia como líder. Dichas dudas, de no ser resueltas, podrían volverse profecías autocumplidas.

source: Personnel changes in the rest of the Politburo followed the same pattern of age-based retirements and bargaining over new appointments.
es_us: Los cambios de personal en el resto del Polítburó continuaron el mismo patrón de jubilaciones en base a la edad y a las negociaciones sobre los nuevos nombramientos.

source: Pointing to phe- nomena as diverse as the call for further democratization by the 27th Party Congress of the CPSU, the implementation of multicandidate elections in Hungary, the election of the French Socialist Party, and the democratic movement in South Korea, Wang declared that political reform is a univer­sal phenomenon in the world.
es_us: Tras haber mencionado a diversos fenómenos como el llamado a la democratización más profunda por el Congreso número 27 del PCUS, la implementación de las elecciones con múltiples candidatos en Hungría, la elección del Partido Socialista de Francia y el movimiento democrático en Coréa del Sur, Wang declaró que la reforma política es un fenómeno universal en el mundo.

source: Pointing to the costs of bloated administration, to the demands posed by the reform of state-owned enterprises, and to the challenges presented by the Asian financial crisis, he outlined a sweeping plan to reduce the number of government ministries from 40 to 29.
es_us: Con el foco puesto en el costo de una administración excesiva, las demandas creadas por la reforma de empresas estatales y los desafíos que presenta la crisis financiera de Asia, Gan esbozó un plan radical para reducir de 40 a 29 la cantidad de ministros del gobierno.

source: Pol.-Legal Affairs
es_us: Asuntos políticos y jurídicos

source: Politburo
es_us: Politburó

source: Politburo Meeting supports Deng Xiaoping
es_us: Reunión del Politburó apoya a Deng Xiaoping

source: Politburo Standing Committee
es_us: Comité Permanente del Politburó

source: Politburo Standing Committee (ages in 2002 in parentheses)
es_us: El Comité Permanente del Politburó (años de 2002 entre paréntesis)

source: Politburo – Alternate
es_us: Politburó-suplente

source: Politburo – Full Members
es_us: Politburó-miembros titulares

source: Political Slogan
es_us: Eslogan Político

source: Political science was a new and precarious discipline in China, and it was impos- sible to write rigorous political science.
es_us: La ciencia política era una disciplina nueva y precaria en China, y era imposible escribir sobre ciencias políticas con precisión.

source: Political systems can simply ignore socioeconomic change, leading to stagnation (both economic and political) and collapse.
es_us: Un sistema político puede simplemente ignorar los cambios socioeconómicos, lo que provocaría estancamiento (económico y político) y posterior colapso.

source: Political systems confronted by socioeconomic change can respond in a variety of ways, not all of which are “rational” from the perspective of enhancing the overall performance of the system.
es_us: Un sistema político que se ve enfrentado a cambios socioenconómicos puede responder de muchas maneras que pueden no todas considerarse "racionales" desde una perspectiva que apunta a un mejoramiento del desempeño integral del sistema.

source: Politically the early hope offered by village-level elections faded as expectations that they would move up the political hierarchy at least to the township level never materialized (despite a few pioneering efforts in places like Buyun in Sichuan and Dapeng in Shenzhen).
es_us: Desde el punto de vista político, el optimismo que había surgido inicialmente a raíz de las elecciones a nivel de villas se desvaneció, ya que las expectativas de escalar la jerarquía, al menos hasta conformarse como municipios, no lograron concretarse (a pesar de haber existido esta iniciativa pionera en lugares como Buyun en la provincia de Sichuan y Dapeng en la provincia de Shenzhen).

source: Populism, as we have noted, was inevitably directed against the government elite, and as the critical perspectives of New Left intellectuals blended with the popular nationalism of people like Wang Xiaodong, a powerful critique emerged of a weak and corrupt government selling outthe Chinese people in the interests of the government and international corporations.
es_us: El populismo, como ya se mencionó, se dirigía inevitablemente contra la élite gobernante, y debido a que las opiniones críticas de la Nueva Izquierda se combinaron con las del nacionalismo popular de personas como Wang Xiaodong, una ideología poderosa surgió a partir de un gobierno corrupto y débil, traicionando así a la población china en beneficio del gobierno y las empresas internacionales.

source: Position
es_us: Cargo

source: Post-Modernists
es_us: Posmodernistas

source: Practice will convince people who doubt the socialist system.”27[10] Zhao’s speech also reveals that differences of opinion within the Party were long-standing.
es_us: La práctica convencerá a la gente que duda del sistema socialista". 27 Las palabras de Zhao también demuestran que las diferencias de opinión dentro del partido son de larga data.

source: Premier
es_us: Primer ministro

source: Premier Li Peng announces the lifting of
es_us: El primer ministro Li Peng anuncia que se levanta la

source: Premier Zhu Rongji arrives in Washington to
es_us: El primer ministro Zhu Rongji llega a Washington para

source: President Clinton arrives in Beijing
es_us: El presidente Clinton llega a Pekín

source: President Clinton endorsed this approach not only in his acceptance speech (not “coddl[ing] dictators, from Baghdad to Beijing”) but also in his 1993 trip to Japan and South Korea.30
es_us: El presidente Clinton respaldó este enfoque no solo en su discurso de aceptación (sin "contemplar a dictadores desde Bagdad hasta Pekín”) sino también en su viaje de 1993 a Japón y Corea del Sur.30

source: President Clinton sided with his domestic advisers and requested that the USTR go back to the negotiating table to ask for both extended protection for textiles and added assurances against large-scale increases in imports.35 Thus it was that, when Zhu Rongji’s plane touched down on April 6, the stage was set for one of the most conspicuous foreign policy failures of recent years.
es_us: El presidente Clinton apoyó a sus consejeros en política interna y solicitó que la USTR retomara las negociaciones para solicitar la extención de la protección a las textiles y la incorporación de seguros contra los aumentos cuantiosos de las importaciones. Tanto fue así que, cuando el avión de Zhu Rongji aterrizó el 6 de abril, las condiciones ya estaban dadas para uno de los fracasos más sobresalientes en política externa de los últimos años.

source: Previously marginalized groups – individual entrepreneurs, joint venture employees, and entertainers – began to create a new urban consumer culture.2 With the passing of Tiananmen, Marxist ideology lost whatever residual hold it had maintained on people, and the state implicitly but strongly reaffirmed the social contract that had emerged in the 1980s: economic prosperity in exchange for political quiescence.
es_us: Los grupos previamente marginados, entre ellos empresarios individuales, empleados de empresas conjuntas y animadores, comenzaron a crear una nueva cultura de consumo urbana2. Con el paso de Tiananmén, la ideología marxista perdió cualquier valor residual que había mantenido en las personas y el Estado reafirmó de manera implícita pero considerable el contrato social que había surgido en la década de los 80: prosperidad económica a cambio de inactividad política.

source: Previously, intellectuals had thrown themselves into reform efforts without thought of material reward; now they began to find that their values were no longer society’s values.
es_us: Anteriormente, los intelectuales estaban inmersos en los esfuerzos de reforma sin pensar en la recompensa material; ahora comenzaron a descubrir que sus valores no eran más los valores de la sociedad.

source: Prior to 1993, neoconservatism consisted primarily of the ruminations of a handful of intellectuals.
es_us: Antes de 1993, el neoconservadurismo consistía fundamentalmente en las reflexiones de unos pocos intelectuales.
